startup_text = '👨‍💻 <b>Бот <i>запущен</i>!</b>'
updated_startup_text = '🔄 <b>Бот <i>запущен и обновился</i>!</b>'

phone_text = 'Для отправки номера телефона нажмите кнопку 📲'

welcome_text = ('<b><a href="https://i.imgur.com/JjLfGgN.gif">👋</a> Добро пожаловать!\n\n'
                '<i>AI Travel - лучший сервис для комфортного путешествия.\n\n'
                'Здесь Вы можете найти описание отелей, интересные места для посещения, рейтинги, отзывы и многое другое.</i></b>')

request_phone_text = ('<b><i>Для использования сервисов AI Travel необходимо предоставить номер телефона.\n'
                'Для этого воспользуйтесь кнопкой ниже.</i></b>')